/* No comment provided by engineer. */
"Moneda" = "€";
"demasiada cantidad1" = "tão";
"demasiada cantidad2" = "caro?";
"error porcentaje" = "% errado";
"copiadoDescuento" = "Desconto copiado";
"copiadoTotal" = "Total copiado";